export const tierName = ["아이언 4", "아이언 3", "아이언 2", "아이언 1",
				"브론즈 4", "브론즈 3", "브론즈 3", "브론즈 1",
				"실버 4", "실버 3", "실버 2", "실버 1",
				"골드 4", "골드 3", "골드 2", "골드 1",
				"플레티넘 4", "플레티넘 3", "플레티넘 2", "플레티넘 1",
				"다이아 4", "다이아 3", "다이아 2", "다이아 1",
				"데미갓 4", "데미갓 3", "데미갓 2", "데미갓 1",
				"이터니티 4", "이터니티 3", "이터니티 2", "이터니티 1"]
export const colorCode = [["#28313B", "#485461"], ["#000000", "#A55C1B"], ["#1E1D1B", "#979797"], ['#1E1D1B', '#CC9934'],
					["#272F2F", "#40A095"], ["#2b1331", "#B9ABCF"], ["#747272", "#BDD1BD"], ["#000000", "#E84393"]]